<?php
// Heading 
$_['heading_title']                = 'Авторизация';

// Text
$_['text_account']				   = 'Личный Кабинет';
$_['text_login']                   = 'Авторизация';
$_['text_new_customer']            = 'Новый пользователь';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = '<p>Для просмотра Вашей корзины и оформления заказа необходимо зарегистрироваться.</p><p>Создание учётной записи также поможет делать покупки быстрее и удобнее, не внося одни и те же данные многократно (адрес доставки, имя, телефон и т.д.) Вы также, сможете отслеживать статус своего заказа, пользоваться Закладками, видеть свои предыдущие заказы, накапливать бонусные баллы (на них тоже можно покупать товары!) или получить скидку как постоянный покупатель.</p>';
$_['text_returning_customer']      = 'Я уже зарегистрирован';
$_['text_i_am_returning_customer'] = 'Авторизация';
$_['text_forgotten']               = 'Забыли пароль?';

// Entry
$_['entry_email']                  = 'E-Mail:';
$_['entry_password']               = 'Пароль:';

// Error
$_['error_login']                  = 'Неправильно заполнены поля E-Mail и/или пароль!';
$_['error_attempts']               = 'Внимание: Вы превысили допустимое количество попыток входа в систему. Пожалуйста, попробуйте через час.';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
