<?php
// Heading
$_['heading_title']    = 'Доставка наложенным платежом';

// Text
$_['text_shipping']    = 'Доставка наложенным платежом';
$_['text_success']     = 'Изменения успешно внесены в доставка наложенным платежом!';
$_['text_edit']        = 'Изменить доставку наложенным платежом';

// Entry
$_['entry_geo_zone']   = 'Гео-зоны';
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';

// Error
$_['error_permission'] = 'Внимание: у вас нет прав на изменение доставки наложенным платежом!';